export const books = [
	'Быт.', 'Исх.', 'Лев.', 'Числ.', 'Втор.', 'Нав.', 'Суд.', 'Руфь', '1 Цар.', '2 Цар.', '3 Цар.', '4 Цар.', '1 Пар.', '2 Пар.', 'Езд.', 'Неем.', 'Есф.', 'Иов', 'Пс.', 'Прит.', 'Еккл.', 'Песн.', 'Ис.', 'Иер.', 'Плач', 'Иез.', 'Дан.', 'Ос.', 'Иоиль', 'Ам.', 'Авд.', 'Иона', 'Мих.', 'Наум', 'Авв.', 'Соф.', 'Агг.', 'Зах.', 'Мал.', 'Мтф.', 'Мк.', 'Лк.', 'Ин.', 'Деян.', 'Иак.', '1 Пет.', '2 Пет.', '1 Ин.', '2 Ин.', '3 Ин.', 'Иуд.', 'Рим.', '1 Кор.', '2 Кор.', 'Гал.', 'Эф.', 'Флп.', 'Кол.', '1 Фес.', '2 Фес.', '1 Тим.', '2 Тим.', 'Тит', 'Флм.', 'Евр.', 'Откр.'
]

export const apocr = [
	'Быт.', 'Исх.', 'Лев.', 'Числ.', 'Втор.', 'Нав.', 'Суд.', 'Руфь', '1 Цар.', '2 Цар.', '3 Цар.', '4 Цар.', '1 Пар.', '2 Пар.', 'Езд.', 'Неем.', 'Есф.', 'Иов', 'Пс.', 'Прит.', 'Еккл.', 'Песн.', 'Ис.', 'Иер.', 'Плач.', 'Иез.', 'Дан.', 'Ос.', 'Иоиль', 'Ам.', 'Авд.', 'Иона', 'Мих.', 'Наум', 'Авв.', 'Соф.', 'Агг.', 'Зах.', 'Мал.', '1 Мак.', '2 Мак.', '3 Мак.', 'Вар.', '2 Ездры', '3 Ездры', 'Иудифь', 'Посл. Иер.', 'Прем.', 'Сир.', 'Тов.', 
	'Мтф.', 'Мк.', 'Лк.', 'Ин.', 'Деян.', 'Иак.', '1 Пет.', '2 Пет.', '1 Ин.', '2 Ин.', '3 Ин.', 'Иуд.', 'Рим.', '1 Кор.', '2 Кор.', 'Гал.', 'Эф.', 'Флп.', 'Кол.', '1 Фес.', '2 Фес.', '1 Тим.', '2 Тим.', 'Тит', 'Флм.', 'Евр.', 'Откр.'
]